Repository: Dilshodbekdev/ombudsman
Catalog: lib/l10n/intl_*.arb
Languages: ru, uk, uz

# app_name
source: Ombudsman
ru: Омбудсман
uk: Омбудсман

# select_language
source: Choose language
ru: Выберите язык
uk: Тилни танланг
uz: Tilni tanlang

source: Welcome
ru: Добро пожаловать
uk: Хуш келибсиз
uz: Xush kelibsiz

# inson_huquqlari_buyicha_vakili
source: The Authorized person for human rights
ru: Уполномоченный по правам человека
uk: Инсон ҳуқуқлари бўйича вакил
uz: Inson huquqlari bo`yicha vakili

source: Appeal
ru: Обращение
uk: Мурожаат
uz: Murojaat

source: Appeals
ru: Обращении
uk: Мурожаатлар
uz: Murojaatlar

# online_chat
source: Online consultation
ru: Онлайн консультация
uk: Онлайн консультация
uz: Online konsultatsiya

# sizni_qiynayotgan
source: Send us tormenting you questions and problems
ru: Отправьте нам мучающие вас вопросы и проблемы
uk: Сизни қийнаётган савол ва муаммоларни бизга юборинг
uz: Sizni qiynayotgan savol va muammolarni bizga yuboring

source: FAQ
ru: Часто задаваемые вопросы
uk: Кўп бериладиган саволлар
uz: Ko`p berilgan savollar

# detail
source: details
ru: подробнее
uk: батафсил
uz: batafsil

source: About Ombudsman
ru: Об Омбудсмане
uk: Омбудсман ҳақида
uz: Ombudsman haqida

source: News
ru: Новости
uk: Янгиликлар
uz: Yangiliklar

source: All news
ru: Все новости
uk: Барча янгиликлар
uz: Barcha yangiliklar

source: Questionnaire
ru: Вопросник
uk: Сўровнома
uz: So`rovnoma

# voting
source: Vote
ru: Голосовать
uk: Овоз бериш
uz: Ovoz berish

# voted
source: You voted
ru: Вы проголосовали
uk: Овоз бердингиз
uz: Ovoz berdingiz

source: Statistic
ru: Статистика
uk: Статистика
uz: Statistika

source: general
ru: Общий
uk: Умумий
uz: Umumiy

# new_appeals
source: Incoming appeals
ru: Поступившие обращения
uk: Келиб тушган мурожаатлар
uz: Kelib tushgan murojaatlar

# process_appeals
source: Appeals in process
ru: Обращения на исполнении
uk: Ижродаги мурожаатлар
uz: Ijrodagi murojaatlar

# complete_appeals
source: Completed appeals
ru: Законченные обращения
uk: Якунланган мурожаатлар
uz: Yakunlangan murojaatlar

# about_ombudsman_details
source: Get detailed information about Ombudsman
ru: Получите подробную информацию об Омбудсмане
uk: Омбудсман ҳақида батафсил маълумотга эга бўлинг
uz: Ombudsman haqida batafsil ma’lumotga ega bo’ling

# leadership
source: Administration
ru: Руководство
uk: Раҳбарият
uz: Rahbariyat

# about_leadership
source: Detailed information about members of administration
ru: Подробная информация о членах руководства
uk: Раҳбарият аъзолари ҳақида батафсил маълумот
uz: Rahbariyat a’zolari haqida batafsil ma’lumot

# central_membership
source: Central office
ru: Центральный аппарат
uk: Марказий аппарат
uz: Markaziy apparat

# about_central_membership
source: Detailed information about members of Central office
ru: Подробная информация о членах Центрального аппарата
uk: Марказий аппарат аъзолари ҳақида батафсил маълумот
uz: Markaziy apparat a’zolari haqida batafsil ma’lumot

# regional_membership
source: Regional representatives
ru: Региональные представители
uk: Минтақавий вакиллар
uz: Mintaqaviy vakillar

# about_regional_membership
source: Detailed information about Regional representatives
ru: Подробная информация о региональных представителях
uk: Минтақавий вакиллар ҳақида батафсил маълумот
uz: Mintaqaviy vakillar haqida batafsil ma’lumot

# commission_members
source: Members of Commission
ru: Члены Комиссии
uk: Комиссия аъзолари
uz: Komissiya a'zolari

# about_commission_members
source: Detailed information about members of Commission
ru: Подробная информация о Членах Комиссии
uk: Комиссия аъзолари ҳақида батафсил маълумот
uz: Komissiya a'zolari haqida batafsil ma’lumot

source: Phone:
ru: Телефон:
uk: Телефон:
uz: Telefon:

# reception_days
source: Reception:
ru: Дни приема:
uk: Қабул кунлари:
uz: Qabul kunlari:

source: Biography
ru: Биография
uk: Биография
uz: Biografiya

source: Functions
ru: Функции
uk: Функциялар
uz: Funksiya

# create_appeal
source: Send appeal
ru: Отправить обращение
uk: Мурожаат юбориш
uz: Murojaat yuborish

# create_appeal1
source: send appeal
ru: отправить обращение
uk: мурожаат юбориш
uz: murojaat yuborish

source: Enter address
ru: Введите адрес
uk: Манзилни киритинг
uz: Manzilni kiriting

# regions
source: Region
ru: Регион
uk: Вилоят
uz: Viloyat

source: District
ru: Район
uk: Туман
uz: Tuman

source: Address
ru: Адрес
uk: Манзил
uz: Manzil

# appeal_type
source: Type of appeal
ru: Вид обращения
uk: Мурожаат тури
uz: Murojaat turi

# appeal_text
source: Text of appeal...
ru: Текст обращения...
uk: Мурожаат матни...
uz: Murojaat matni...

# attachment
source: Attachment file
ru: Прикрепить файл
uk: Файл бириктириш
uz: Fayl biriktirish

# sending
source: Send
ru: Отправить
uk: Юбориш
uz: Yuborish

# successfully_send
source: Your request was successfully sent!
ru: Ваше обращение успешно отправлено!
uk: Мурожаатингиз муваффақиятли юборилди!
uz: Murojaatingiz muvoffaqqiyatli yuborildi!

source: New appeal
ru: Новое обращение
uk: Янги мурожаат
uz: Yangi murojaat

# all
source: Appeal
ru: Все
uk: Барчаси
uz: Barchasi

# process
source: On progress
ru: На исполнении
uk: Ижродаги
uz: Ijrodagi

# complete
source: Completed
ru: Завершенные
uk: Якунланган
uz: Yakunlangan

source: My appeals
ru: Мои обращения
uk: Менинг мурожаатларим
uz: Mening murojaatlarim

# info
source: Information
ru: Информация
uk: Маълумот
uz: Ma’lumot

source: Answer
ru: Ответ
uk: Жавоб
uz: Javob

# attachment_files
source: Attached files
ru: Прикрепленные файлы
uk: Бириктирилган файллар
uz: Biriktirilgan fayllar

# status_appeal
source: Status of appeal
ru: Статус обращения
uk: Мурожаат ҳолати
uz: Murojaat holati

# create_appeal_date
source: Appeal created date
ru: Дата создания обращения
uk: Мурожаат яратилган сана
uz: Murojaat yaratilgan sana

# process_appeal_date
source: Appeal sent date for process
ru: Дата отправки обращения на исполнение
uk: Мурожаат ижрога юборилган сана
uz: Murojaat ijroga yuborilgan sana

# inspector1
source: Regional inspection responsible for appeal execution
ru: Территориальная инспекция, ответственная за исполнение обращения
uk: Мурожаат ижросига масъул бўлган ҳудудий инспекция
uz: Murojaat ijrosiga mas’ul bo’lim va hududiy inspeksiya

# inspector2
source: Regional inspection responsible for execution of Executors
ru: Территориальная инспекция, ответственная за исполнение Исполнителей
uk: Ижрочилар ижросига масъул бўлган ҳудудий инспекция
uz: Ijrochilar ijrosiga mas’ul bo’lim va hududiy inspeksiya

source: Notification
ru: Сообщение
uk: Билдиришнома
uz: Bildirishnoma

source: Personal_data
ru: Личные данные
uk: Шахсий маълумотлар
uz: Shaxsiy ma'lumotlar

source: User manual
ru: Инструкция пользователя
uk: Фойдаланиш қўлланмаси
uz: Foydalanish qo‘llanmasi

source: Settings
ru: Настройки
uk: Созламалар
uz: Sozlamalar

# about_app
source: About application
ru: О приложении
uk: Илова ҳақида
uz: Ilova haqida

source: Share
ru: Поделиться
uk: Улашиш
uz: Ulashish

source: Help
ru: Помощь
uk: Ёрдам
uz: Yordam

# exit
source: Logout
ru: Выход из аккаунта
uk: Аккаунтдан чиқиш
uz: Akkauntdan chiqish

# app_language
source: Application language
ru: Язык приложения
uk: Илова тили
uz: Ilova tili

# app_theme
source: Application theme
ru: Вид приложения
uk: Илова кўриниши
uz: Ilova ko'rinishi

# by_phone
source: Support phone
ru: Телефон поддержки
uk: Қўллаб-қувватлаш телефони
uz: Qo'llab quvvatlash telefoni

# by_telegram
source: Contact by telegram
ru: Обращение через телеграмм
uk: Телеграм орқали мурожаат
uz: Telegram orqali murojaat

# slider_title_1
source: Register
ru: Зарегистрируйтесь
uk: Рўйхатдан ўтинг
uz: Ro’yxatdan o’ting

# slider_desc_1
source: To use the mobile application, register through ID.gov.uz system
ru: Для пользования мобильным приложением, зарегистрируйтесь через систему ID.gov.uz
uk: Мобиль иловадан фойдаланиш учун ID.gov.uz тизими орқали рўйхатдан ўтинг
uz: Mobil ilovadan foydalanish uchun ID.gov.uz tizimi orqali ro‘yxatdan o‘ting

# slider_title_2
source: Inform about human rights issue
ru: Сообщите о проблеме в области прав человека
uk: Инсон ҳуқуқлари соҳасидаги муаммо бўйича хабар беринг
uz: Inson huquqlari sohasidagi muammo bo'yicha xabar bering

# slider_desc_2
source: Inform about existing human rights issues
ru: Сообщите о существующих проблемах в области прав человека
uk: Инсон ҳуқуқлари соҳасидаги мавжуд муаммо бўйича хабар беринг
uz: Inson huquqlari sohasidagi mavjud muammo haqida xabar bering

# slider_title_3
source: Wait for the result of solving the problem
ru: Ждите результата решения проблемы
uk: Муаммо ечилиши бўйича натижани кутинг
uz: Muammo yechilishi bo'yicha natijani kuting

# slider_desc_3
source: Wait for the result of solving your problem in human rights area
ru: Ждите результата решения вашей проблемы в области прав человека
uk: Инсон ҳуқуқлари соҳасидаги муаммоингиз ечилиши бўйича натижани кутинг
uz: Inson huquqlari sohasidagi muammoingiz yechilishi bo'yicha natijani kuting

# slider_title_4
source: Check out the result
ru: Ознакомьтесь с результатом
uk: Натижани кўринг
uz: Natijani ko'ring

# slider_desc_4
source: Check out the result of solving your problem
ru: Ознакомьтесь с результатом решения вашей проблемы
uk: Сизнинг муаммоингиз ҳал этилиши бўйича натижа билан танишинг
uz: Sizning muammoingiz hal etilishi bo'yicha natija bilan tanishing

# next
source: Continue
ru: Продолжить
uk: Давом этиш
uz: Davom etish

source: Main
ru: Основной
uk: Асосий
uz: Asosiy

source: Chats
ru: Сообщения
uk: Хабарлар
uz: Habarlar

source: Profile
ru: Профиль
uk: Профиль
uz: Profil

# app_title
source: Authorized person of the Oliy Majlis of the Republic of Uzbekistan for human rights
ru: Уполномоченный Олий Мажлиса Республики Узбекистан по правам человека
uk: Ўзбекистон Республикаси Олий Мажлисининг инсон ҳуқуқлари бўйича вакили
uz: O`zbekiston Respublikasi Oliy majlisining inson huquqlari bo`yicha vakili

# appeal_sended
source: Dear user, your application has been sent successfully.
ru: Уважаемый пользователь, ваше обращение отправлено успешно.
uk: Ҳурматли фойдаланувчи, мурожаатингиз муваффақиятли юборилди.
uz: Hurmatli foydalanuvchi, murojaatingiz muvaffaqiyatli yuborildi.

# about_app_text1
source: Mobile application OMBUDSMAN.UZ of the Authorized Person of the Oliy Majlis of the Republic of Uzbekistan for Human Rights (Ombudsman) is developed in accordance with the Law of the Republic of Uzbekistan "On Applications of Individuals and Legal Entities" LLC "Center for Development of Information Technologies and Information Resources".
ru: Мобильное приложение OMBUDSMAN.UZ Уполномоченного Олий Мажлиса Республики Узбекистан по правам человека (Омбудсман) разработано в соответствии с Законом Республики Узбекистан “Об обращениях физических и юридических лиц” ООО «Центр развития информационных технологий и информационных ресурсов».
uk: Ўзбекистон Республикаси Олий Мажлисининг Инсон ҳуқуқлари бўйича Вакили (омбудсман)нинг OMBUDSMAN.UZ мобиль иловаси Ўзбекистон Республикасининг “Жисмоний ва юридик шахсларнинг мурожаатлари тўғрисида”ги Қонунига асосан “Ахборот технологиялари ва ахборот ресурсларини ривожлантириш маркази” МЧЖ томонидан ишлаб чиқилган.
uz: O‘zbekiston Respublikasi Oliy Majlisining Inson huquqlari bo‘yicha Vakili (Ombudsman)ning OMBUDSMAN.UZ mobil ilovasi O‘zbekiston Respublikasining “Jismoniy va yuridik shaxslarning murojaatlari to‘g‘risida”gi Qonuniga asosan “Axborot texnologiyalari va axborot resurslarini rivojlantirish markazi” MChJ tomonidan ishlab chiqilgan.

# about_app_text2
source: To create additional opportunities for applicants, in particular the introduction of such services as providing online advice to citizens, monitoring the state of execution of appeals online, familiarization through a mobile application with response letters of relevant organizations on the execution of appeals, with statistical data.
ru: Cоздание дополнительных возможностей заявителям, в частности внедрение таких услуг, как предоставление онлайн консультаций гражданам, осуществление мониторинга состояния исполнения обращений в режиме онлайн, ознакомление через мобильное приложение с ответными письмами соответствующих организаций по исполнению обращений, со статистическими данными.
uk: Mурожаатчиларга қўшимча имкониятлар яратиш, жумладан, фуқароларга онлайн маслаҳат бериш, мурожаатнинг ижро ҳолатини онлайн равишда мониторинг қилиб бориш, мобиль илова орқали мурожаат ижроси юзасидан тегишли ташкилотлардан юборилган жавоб хатлари, статистик маълумотлар билан танишиш каби хизматлар жорий этишдан иборат.
uz: Murojaatchilarga qo‘shimcha imkoniyatlar yaratish, jumladan, fuqarolarga onlayn maslahat berish, murojaatning ijro holatini onlayn ravishda monitoring qilib borish, mobil ilova orqali murojaat ijrosi yuzasidan tegishli tashkilotlardan yuborilgan javob xatlari, statistik ma’lumotlar bilan tanishish kabi xizmatlar joriy etishdan iborat.

# about_app_text3
source: - Quickly generate and send short appeals; - Tracking the status of consideration of appeals and familiarizing with the results of consideration; - Familiarization with the statistics of sent appeals; - Familiarization with news about the Ombudsman's activities; - Providing assistance in obtaining online consultations; - Providing information about the Ombudsman, its territorial representatives and the Central Office; - Obtaining information on reception days.
ru: - Быстрое формирование и отправка коротких обращений; - Отслеживание состояния рассмотрения обращений и ознакомление с результатами рассмотрения; - Ознакомление со статистикой отправленных обращений; - Ознакомление с новостями о деятельности Омбудсмана; - Оказание содействия в получении онлайн консультаций - Предоставление информации об Омбудсмане, его территориальных представителей и Центральном аппарате; - Получение информации и днях приема
uk: - Тезкор ва қисқа мурожаат юбориш; - Мурожаатларни кўриб чиқиш ҳолатини кузатиб бориш ва натижаси билан танишиш; - Юборилган мурожаатлар статистикаси билан танишиб бориш; - Омбудсман фаолиятига оид янгиликлардан хабардор қилиш; - Онлайн маслаҳат олиш учун кўмаклашиш. - Омбудсман, унинг минтақавий вакиллари ва марказий аппарати ҳақида маълумот олиш; - Қабул кунлари ҳақида маълумот олиш.
uz: - Tezkor va qisqa murojaat yuborish; - Murojaatlarni ko‘rib chiqish holatini kuzatib borish va natijasi bilan tanishish; - Yuborilgan murojaatlar statistikasi bilan tanishib borish; - Ombudsman faoliyatiga oid yangiliklardan xabardor qilish; - Onlayn maslahat olish uchun ko‘maklashish. - Ombudsman, uning mintaqaviy vakillari va markaziy apparati haqida ma'lumot olish; - Qabul kunlari haqida ma'lumot olish.

# about_app_text4
source: - Sending appeals in 24/7 mode at any time and at any distance; - Familiarization with the results of consideration of appeals in online mode; - Using OneID - a unified identification system for registration; - Quick and convenient access to the mobile application for registered users; - Downloading and receiving necessary files and information; - Use of Uzbek or Russian language at user's choice; - Simple and user-friendly menu; - Use of modern methods and principles of ensuring information security of the application and personal data of users.
ru: - Отправка обращений в режиме 24/7 в любое время и на любом расстоянии; - Ознакомление с результатами рассмотрения обращений в режиме онлайн; - Использование OneID – единой системы идентификации при регистрации; - Быстрый и удобный вход в мобильное приложение для зарегистрированных пользователей; - Загрузка и получение нужных файлов и информации; - Использование узбекского или русского языка по выбору пользователя; - Простое и понятное для пользователя меню; - Использование современных методов и принципов обеспечения информационной безопасности приложения и персональных данных пользователей.
uk: - Исталган вақт ва масофадан туриб 24/7 режимида мурожаат юбориш; - Мурожаатларни кўриб чиқиш ҳолати билан онлайн режимда танишиб бориш; - Рўйхатдан ўтишда OneID ягона идентификация тизимидан фойдаланиш; - Рўйхатдан ўтган фойдаланувчилар учун мобиль иловага тез ва осон кириш ва унда ишлашни давом эттириш; - Тегишли файл ва маълумотларни юклаш ва олиш; - Ўзбек, рус ва инглиз тилидан фойдаланувчининг иxтиёрига кўра фойдаланиш; - Фойдаланувчига қулай ва тушуниш учун осон меню; - Шахсий маълумотлар ва ахборот хавфсизлигини таъминлашда бугунги кундаги замонавий услуб ва тамойиллардан фойдаланилганлиги.
uz: - Istalgan vaqt va masofadan turib 24/7 rejimida murojaat yuborish; - Murojaatlarni ko‘rib chiqish holati bilan onlayn rejimda tanishib borish; - Ro‘yxatdan o‘tishda OneID yagona identifikatsiya tizimidan foydalanish; - Ro‘yxatdan o‘tgan foydalanuvchilar uchun mobil ilovaga tez va oson kirish va unda ishlashni davom ettirish; - Tegishli fayl va ma'lumotlarni yuklash va olish; - O‘zbek, rus va ingliz tilidan foydalanuvchining ixtiyoriga ko‘ra foydalanish; - Foydalanuvchiga qulay va tushunish uchun oson menyu; - Shaxsiy ma'lumotlar va axborot xavfsizligini ta'minlashda bugungi kundagi zamonaviy uslub va tamoyillardan foydalanilganligi.

# about_target
source: The purpose of the mobile application OMBUDSMAN.UZ
ru: Цель мобильного приложения OMBUDSMAN.UZ
uk: OMBUDSMAN.UZ мобиль иловасининг мақсади
uz: OMBUDSMAN.UZ mobil ilovasining maqsadi

# about_task
source: Tasks of the mobile application OMBUDSMAN.UZ
ru: Задачи мобильного приложения OMBUDSMAN.UZ
uk: OMBUDSMAN.UZ мобиль иловасининг вазифалари
uz: OMBUDSMAN.UZ mobil ilovasining vazifalari

# about_priority
source: Benefits of OMBUDSMAN.UZ mobile application
ru: Преимущества мобильного приложения OMBUDSMAN.UZ
uk: Мобиль илованинг афзалликлари
uz: Mobil ilovaning afzalliklari

source: Citizenship
ru: Гражданство
uk: Фуқаролиги
uz: Fuqaroligi

# citizenship_select
source: Select citizenship
ru: Выберите гражданство
uk: Фуқароликни танланг
uz: Fuqaroligni tanlang

# add_info
source: Additional information
ru: Дополнительная информация
uk: Қўшимча маълумотлар
uz: Qo'shimcha ma'lumotlar

source: Marital Status
ru: Семейное положение
uk: Оилавий ҳолати
uz: Oilaviy holati

# juridic
source: Entrepreneur
ru: Предприниматель
uk: Тадбиркор
uz: Tadbirkor

source: Juridical name
ru: Юридическое имя
uk: Юридик номи
uz: Yuridik nomi

# juridical_text
source: If you are really applying as a business entity, please check this box
ru: Если вы действительно подаете заявку как юридическое лицо, установите этот флажок
uk: Агар сиз, ҳақиқатдан ҳам тадбиркорлик субъекти сифатида мурожаат юбораётган бўлсангиз, илтимос ушбу катакчани белгиланг
uz: Agar siz, haqiqatdan ham tadbirkorlik sub'yekti sifatida murojaat yuborayotgan bo‘lsangiz, iltimos ushbu katakchani belgilang

source: Gender
ru: Пол
uk: Жинси
uz: Jinsi

source: Male
ru: Мужской
uk: Эркак
uz: Erkak

# famale
source: Female
ru: Женский
uk: Аёл
uz: Ayol

# new1
source: New
ru: Новый
uk: Янги
uz: Yangi

source: Registered
ru: Зарегистрирован
uk: Рўйхатга олинган
uz: Ro'yxatga olingan

source: Review
ru: В oбзоре
uk: Кўриб чиқишда
uz: Ko‘rib chiqishda

source: Answered
ru: Ответил
uk: Жавоб берилган
uz: Javob berilgan

# about_text_1
source: BASIC PRINCIPLES OF THE REPRESENTATIVE'S ACTIVITY:
ru: ОСНОВНЫЕ ПРИНЦИПЫ ДЕЯТЕЛЬНОСТИ ПРЕДСТАВИТЕЛЯ:
uk: ВАКИЛ ФАОЛИЯТИНИНГ АСОСИЙ ПРИНЦИПЛАРИ:
uz: VAKIL FAOLIYATINING ASOSIY PRINTSIPLARI:

# about_text_2
source: The rights of the representative in the consideration of complaints:
ru: Права представителя при рассмотрении жалоб:
uk: Шикоятларни кўриб чиқишда вакилнинг ҳуқуқлари:
uz: Shikoyatlarni ko'rib chiqishda vakilning huquqlari:

# about_text_3
source: International cooperation
ru: Международное сотрудничество
uk: Халқаро ҳамкорлик
uz: Xalqaro hamkorlik

# about_text_4
source: The Ombudsman Institute has a "B" status in the international arena
ru: Институт омбудсмана имеет статус "B" на международной арене
uk: Омбудсман институти халқаро майдонда “Б” мақомга эга
uz: Ombudsman instituti xalqaro maydonda “B” maqomga ega

source: File loading...
ru: Файл загружается...
uk: Файл юкланаяпти...
uz: Fayl yuklanayapti...

# answer_text
source: An official response based on the results of consideration of your appeal is attached to the file
ru: Официальный ответ по результатам рассмотрения Вашего обращения приложен в файле
uk: Мурожаатингизни кўриб чиқиш бўйича расмий жавоб файлда келтирилган
uz: Murojaatingizni ko‘rib chiqish bo‘yicha rasmiy javob faylda keltirilgan

source: Appeal code
ru: Код обращения
uk: Мурожаат коди
uz: Murojaat kodi

# exit_text
source: Are you sure you want to exit the application?
ru: Вы действительно хотите выйти из приложения?
uk: Сиз ҳақиқатдан иловадан чиқишни хоҳлайсизми?
uz: Siz haqiqatdan ilovadan chiqishni xohlaysizmi?

source: No
ru: Нет
uk: Йўқ
uz: Yo'q

source: Yes
ru: Да
uk: Ҳа
uz: Ha

# social_medias
source: Our social networks
ru: Наши социальные сети
uk: Бизнинг ижтимоий тармоқлар
uz: Bizning ijtimoiy tarmoqlar

source: Contact
ru: Контакт
uk: Алоқа
uz: Aloqa

# met
source: Agreed
ru: Согласен
uk: Танишиб чиқдим
uz: Tanishib chiqdim

source: Dark
ru: Ночной
uk: Тунги
uz: Tungi

source: Light
ru: Дневной
uk: Кундузги
uz: Kunduzgi

# requirements
source: Murojaatlarga qo‘yiladigan talablar
ru: Требования, предьявляемые к обращениям
uk: Мурожаатларга қўйиладиган талаблар

# required
source: ATTENTION! All fields are required.
ru: ВНИМАНИЕ! Все поля обязательны для заполнения.
uk: ДИҚҚАТ! Барча майдонларни тўлдириш мажбурий ҳисобланади.
uz: DIQQAT! Barcha maydonlarni to‘ldirish majburiy hisoblanadi.

# required1
source: Note. The Ombudsman does not consider issues within court competence.
ru: Напоминание. Омбудсман не рассматривает вопросы, отнесенные к компетенции суда.
uk: Эслатма.Омбудсман суднинг ваколат доирасига кирадиган масалаларни кўриб чиқмайди.
uz: Eslatma.Ombudsman sudning vakolat doirasiga kiradigan masalalarni ko‘rib chiqmaydi.

# file_required
source: (pdf, doc, xls, jped, png) Maximum file size to upload-5Mb
ru: (pdf, doc, xls, jped, png) Максимальный размер загружаемого файла-5Mb
uk: (pdf, doc, xls, jped, png) Юкланадиган файл максимал ҳажми-5Mb
uz: (pdf, doc, xls, jped, png) Yuklanadigan fayl maksimal hajmi-5Mb

# address1
source: 100027, Tashkent city, Shaykhantakhur district, ave. Islam Karimov, 16A
ru: 100027, город Ташкент, Шайхантахурский район, просп. Ислама Каримова, дом 16А
uk: 100027, Тошкент шаҳар, Шайхонтоҳур тумани, Ислом Каримов шох кўчаси, 16А-уй
uz: 100027, Toshkent shahar, Shayxontohur tumani, Islom Karimov shox ko‘chasi, 16A-uy

source: Full name
ru: Полное имя
uk: Тўлиқ исми
uz: To'liq ismi

# birth_date
source: Date of birth
ru: Дата рождения
uk: Туғилган кун
uz: Tug’ilgan kun

# network_library
source: Online reception desk
ru: Интернет приемная
uk: Интернет қабулхона
uz: Internet qabulxona
