Repository: Dilshodbekdev/ombudsman
Catalog: lib/l10n/intl_*.arb
Languages: ru, uk, uz

# chat_text
source: In accordance with the Decree of the Cabinet of Ministers of the Republic of Uzbekistan “On measures to further improvement of the system of legal assistance and representing legal information to the population” from September 6, 2019 No. 741, the Ministry of Justice of the Republic of Uzbekistan registered the non-governmental non-profit organization (NGO) “Madad” from September 12, 2019. One of the main functions of NGO is to provide citizens free legal assistance by representing them online consultations and explanations on legal issues. You may get free legal advice through this link. Please follow the link and click on the button “Huquqiy yordam kerakmi?” on the right side of the screen.
ru: В соответствии с постановлением Кабинета Министров Республики Узбекистан “О мерах по дальнейшему совершенствованию системы юридической помощи и доведения населению правовой информации” от 6 сентября 2019 года № 741, Министерством юстиции Республики Узбекистан 12 сентября 2019 года было зарегистрировано негосударственное некоммерческое учреждение (ННО) «Мадад». Одной из основных задач является оказание гражданам первичной бесплатной юридической помощи путем предоставления им консультаций в онлайн-режиме и разъяснений по правовым вопросам. Вы можете получить бесплатно юридическую консультацию по данной ссылке. Пожалуйста, пройдите по ссылке и нажмите на кнопку «Ҳуқуқий ёрдам керакми?» в правой части экрана.
uk: Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2019 йил 6 сентябрдаги 741-сон “Аҳолига ҳуқуқий ахборотни етказиш ва юридик ёрдам кўрсатиш тизимини янада такомиллаштириш чора-тадбирлари тўғрисида”ги қарорига асосан “Мадад” – муассаса шаклидаги нодавлат нотижорат ташкилоти ташкил этилиб, 2019 йил 12 сентябрь куни Ўзбекистон Республикаси Адлия вазирлиги томонидан давлат рўйхатидан ўтказилган. Унинг асосий вазифаларидан бири фуқароларга ҳуқуқий масалалар бўйича шу жумладан, онлайн маслаҳатлар ва тушунтиришлар бериш йўли билан бирламчи бепул юридик ёрдам кўрсатишдир. Сиз ушбу ҳавола орқали бепул ҳуқуқий маслаҳат олишингиз мумкин. Ҳаволага кириб, ўнг томондаги "Ҳуқуқий ёрдам керакми?" тугмасини босинг.
uz: O‘zbekiston Respublikasi Vazirlar Mahkamasining 2019 yil 6 sentyabrdagi 741-son “Aholiga huquqiy axborotni yetkazish va yuridik yordam ko‘rsatish tizimini yanada takomillashtirish chora-tadbirlari to‘g‘risida”gi qaroriga asosan “Madad” – muassasa shaklidagi nodavlat notijorat tashkiloti tashkil etilib, 2019 yil 12 sentyabr kuni O‘zbekiston Respublikasi Adliya vazirligi tomonidan davlat ro‘yxatidan o‘tkazilgan. Uning asosiy vazifalaridan biri fuqarolarga huquqiy masalalar bo‘yicha shu jumladan, onlayn maslahatlar va tushuntirishlar berish yo‘li bilan birlamchi bepul yuridik yordam ko‘rsatishdir. Siz ushbu havola orqali bepul huquqiy maslahat olishingiz mumkin. Havolaga kirib, o‘ng tomondagi "Huquqiy yordam kerakmi?" tugmasini bosing.

# data_no
source: Information not found
ru: Информация не найдена
uk: Маълумот топилмади
uz: Ma'lumot topilmadi
